tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python@3.9"
brew "pkg-config"
brew "sdl2"
brew "mercurial"
brew "mpv"
brew "portmidi"
brew "pyenv"
brew "tcl-tk"
brew "python-tk@3.9"
brew "sdl"
brew "sdl2_gfx"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_net"
brew "sdl2_ttf"
brew "sdl_image"
brew "sdl_mixer"
brew "sdl_ttf"
brew "smpeg"
cask "xquartz"
